{
  "date": "2023-03-22T18:12:06.350Z",
  "title": "Formas de Pagamento",
  "thumbnail": "atacadodebolsas.com.br/pages/pagamentos",
  "body": "\n\n**Formas de Pagamento** Os pagamentos da sua compra poderão ser feitos via cartão de credito, boleto bancário, depósito bancário ou transferência por chave PIX.\n\n***Cartão de Crédito*** A confirmação do pagamento com cartão de crédito ocorre em alguns instantes após a realização de seu pedido. Assim que seu pagamento for processado pela operadora de seu cartão, você receberá um e-mail de confirmação.\n\n*Parcelamento* Você pode pagar suas compras em até em até **03 vezes sem acréscimo** ou até 12 vezes com acréscimo sempre na forma de pagamento Cartão de Crédito. Utilizamos tecnologias de intermediadores de pagamentos online (Mercado Pago e PayPal).\n\n***Boleto Bancário*** Você poderá realizar o pagamento de seu boleto em qualquer banco ou casa lotérica, em até **03** dias após a compra. A validação do pagamento será até o 3º dia útil seguinte ao pagamento do boleto. Boletos são sempre valores à vista, sem descontos. ***NÃO há parcelamento*** com a opção de pagamentos em Boleto Bancário.\n\nLembramos que a produção do seu pedido, só se dá após a confirmação do pagamento do boleto, que pode acontecer em até 3 dias após o pagamento. Para imprimir a segunda via de seu boleto, basta acessar seu cadastro e escolher a opção “imprimir boleto” na guia “pagamento”.\n\n***Comprando*** É rápido, prático e seguro comprar na Atacado de Bolsas. Veja os passos:\n\n1. Navegue pela loja e escolha seu produto.\n2. Na página do produto, clique no botão *comprar*, ao lado do preço; você será direcionado para a página de seu carinho de compras. Para comprar mais produtos, basta clicar no botão “*continuar comprando*”. Para finalizar seu pedido, clique em “*finalizar compra*”.\n3. Em seguida, basta acessar seu cadastro. Caso ainda não seja cadastrado em nossa loja virtual, crie seu cadastro. As informações de cadastro solicitadas são utilizadas exclusivamente para emissão de sua nota fiscal, envio de seu pedido e para que possamos contatá-lo caso necessário.\n4. Confirme sua compra escolhendo endereço de envio e forma de pagamento. Você pode realizar o pagamento com boleto bancário, depósito bancário ou cartão de crédito.\n5. Em seguida, você receberá a confirmação de seu pedido. É necessário aguardar a confirmação do pagamento.\n\nContatos\n\n* [(11) 9 6367-3117](https://web.whatsapp.com/send?phone=%2B5511963673117)\n* [segrobstore@gmail.com](mailto:segrobstore@gmail.com)\n* São Paulo, SP, Brasil\n\n[ ](https://www.facebook.com/atacadodebolsas.segrobstore)[ ](https://www.youtube.com/channel/UCD4nDbiXRlg3rWJScn44HXA)[ ](https://instagram.com/atacadodebolsas.segrobstore/)[](https://www.pinterest.pt/atacadodebolsas/)\n\n[Páginas](https://www.atacadodebolsas.com.br/pages/pagamentos#footer-pages)\n\n*  [Condições de entrega](https://www.atacadodebolsas.com.br/pages/condicoes-de-entrega)\n*  [Contato](https://www.atacadodebolsas.com.br/pages/contato)\n*  [Dúvidas frequentes](https://www.atacadodebolsas.com.br/pages/faq)\n*  [Loja ](https://www.atacadodebolsas.com.br/pages/loja-em-manutencao)\n\n<!--EndFragment-->"
}